[
  {
    "title": "Por qué el inglés es crucial para el éxito laboral: 5 razones clave",
    "preview": "El inglés ha dejado de ser una ventaja competitiva y se ha convertido en una herramienta esencial en el ámbito laboral. No importa en qué área te desempeñes,...",
    "author": "suahuayra",
    "link": "https://platzi.com/blog/por-que-el-ingles-es-crucial-para-el-exito-laboral-5-razones-clave/"
  },
  {
    "title": "¿Estás aprovechando al máximo tu suscripción a Platzi? Conoce nuestra comunidad",
    "preview": "Si solo estás usando Platzi para tomar cursos, estás desaprovechando la mitad de lo que tenemos para ofrecerte. Cuando decimos que nuestra comunidad va...",
    "author": "vivianavivasp",
    "link": "https://platzi.com/blog/aprovecha-tu-suscripcion-a-platzi/"
  },
  {
    "title": "Smart Jobs: prepárate para conseguir tu próximo empleo en tech",
    "preview": "Algunos dicen que buscar trabajo es en sí un trabajo de tiempo completo y, aunque eso suena bastante desmotivante, puede llegar a ser una realidad cuando no se...",
    "author": "Maribelc87",
    "link": "https://platzi.com/blog/smart-jobs-preparate-para-conseguir-tu-proximo-empleo-en-tech/"
  },
  {
    "title": "¿Es posible regular la inteligencia artificial? 2 posturas que generan controversia",
    "preview": "El rápido crecimiento y desarrollo de la IA plantea importantes desafíos y preocupaciones. Dado que es un campo en constante crecimiento e innovación, es...",
    "author": "alarcon7a",
    "link": "https://platzi.com/blog/es-posible-regular-la-inteligencia-artificial-2-posturas-que-generan-controversia/"
  },
  {
    "title": "Mejora tu fluidez en inglés: aprende cómo usar el primer condicional",
    "preview": "El primer condicional o first conditional es una estructura gramatical esencial la cual nos permite expresar posibilidades en el futuro o resultados probables....",
    "author": "ginapedraza",
    "link": "https://platzi.com/blog/ea-utiliza-el-primer-condicional-en-ingles/"
  },
  {
    "title": "Si quieres aprender sobre Marketing Digital, debes leer esto",
    "preview": "Si te interesa trabajar en marketing digital, pero no sabes qué roles puedes desempeñar, no te preocupes, hay muchas áreas y especialidades en las que puedes...",
    "author": "tifis",
    "link": "https://platzi.com/blog/si-quieres-aprender-sobre-marketing-digital-debes-leer-esto/"
  },
  {
    "title": "Platzi Day: Aprende de marketing y contenido con talleres y clases en vivo gratuitas",
    "preview": "No te pierdas la oportunidad de aprender sobre marketing y creación de contenido en Platzi Day! Durante 72 horas, Platzi ofrece talleres y clases en vivo...",
    "author": "mrsnitro",
    "link": "https://platzi.com/blog/platzi-day-aprende-marketing/"
  },
  {
    "title": "Ayuda a mejorar los LLM de AI en español en 7 sencillos pasos",
    "preview": "¡Es hora de contribuir a la creación de mejores modelos LLM en nuestro idioma! Lo mejor es que sean open source para que podamos implementarlos en todos...",
    "author": "alarcon7a",
    "link": "https://platzi.com/blog/ayuda-a-mejorar-los-llm-en-espanol-en-7-sencillos-pasos/"
  },
  {
    "title": "¿Qué es transformación digital? Entiende su importancia y objetivos clave",
    "preview": "La transformación digital se ha convertido en una necesidad para las empresas que desean mantenerse competitivas en el mercado actual, en especial desde la...",
    "author": "AlexaCor",
    "link": "https://platzi.com/blog/emp-que-es-transformacion-digital/"
  },
  {
    "title": "¿Cómo crear equipos de alto rendimiento?",
    "preview": "En la actualidad las fuertes olas de despidos y la aparición de la inteligencia artificial están afectando muchos empleos. Por lo tanto, es importante que las...",
    "author": "pauveelez",
    "link": "https://platzi.com/blog/emp-equipos-de-alto-rendimiento/"
  }
]
